Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/tilskudd-til-soersamiske-spraakprosjekter.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til sørsamiske språkprosjekter
sma: Dåarjoe åarjelsaemien gïeleprosjektide

source: Sametingsrådet gir til sammen 600 000 kroner i tilskudd til to sørsamiske språkprosjekter.
sma: Saemiedigkieraerie tjåanghkan 600 000 kråvnah dåarjojne vadta göökte åarjelsaemien gïeleprosjektide.

source: Praahken skuvle/Brekken skole i Røros får 300 000 kroner i tilskudd til å etablere og videreutvikle samiskspråklige arenaer hvor samisk brukes aktivt.
sma: Praahken skuvle/Brekken skole Rørosesne 300 000 kråvnah dåarjojne åådtje juktie saemiengïeleldh areenah tseegkedh jïh guhkiebasse evtiedidh, jïh gusnie saemien eadtjohkelaakan åtnasuvvieh.

source: Dette skal de gjøre ved å gjennomføre tre samiske språk- og kultursamlinger hvert skoleår for elever med tilhørighet til rørossamisk område.
sma: Dah edtjieh dam darjodh viehkine golme saemien gïele- jih kultuvregaavnedimmieh tjïrrehtidh fïerhten skuvlejaepien learoehkidie mah ektiedimmiem røros-saemien dajvese utnieh.

source: I samlingene fokuseres det på muntlige og praktiske aktiviteter, hvor deltakerne kommuniserer på samisk.
sma: Gaavnedimmine njaalmeldh jïh praktihkeles darjomh jarngesne utnieh, gusnie learohkh jïh lohkehtæjjah ektesne saemiestieh.

source: Dette er et tillegg til ordinær undervisning i grunnskolen.
sma: Daate akte lissiehtasse dan sïejhme ööhpehtæmman maadthskuvlesne.

source: Gjennom å skape samiskspråklige arenaer hvor sørsamisk brukes aktivt er målsetningen å styrke og øke bruken av sørsamisk språk i Røros-regionen.
sma: Juktie saemiengïeleldh areaanah sjugniedidh gusnie åarjelsaemien eadtjohkelaakan åtnasåvva ulmie lea åtnoem åarjelsaemien gïeleste nænnoestehtedh jïh lissiehtidh Røros-regijovnesne.

source: Tiltakene gjennomføres sammen med Aajege Samisk språk- og kompetansesenter på Røros.
sma: Praahken skuvle råajvarimmide tjïrrehte Aajege Saemien gïele- jïh maahtoejarngine ektine Rørosesne.

source: Sametingspresident Aili Keskitalo synes det er viktig med språkarenaer, hvor språk og kultur vitaliseres, bevares og styrkes.
sma: Saemiedigkiepresidente Aili Keskitalo tuhtjie vihkeles gïele-areenajgujmie, gusnie gïelem jïh kultuvrem jielehte, gorrede jih nænnoestahta.

source: – Det er spesielt viktig i Røros-regionen, der det sørsamiske språket ikke har noen naturlig arena utenfor offentlige institusjoner, sier Keskitalo.
sma: – Joekoen vihkeles Røros-regijovnesne, gusnie åarjelsaemien gïele ij naan iemie sijjiem byögkeles institusjovni ålkoli utnieh, Keskitalo jeahta.

source: I tillegg gir sametingsrådet en tilleggsbevilgning på 300 000 kroner til Trøndelag fylkeskommune v/ Aajege Samisk språk- og kompetansesenter i Røros til gjennomføring av prosjektet «Saamastalledh», som er et stort prosjekt hvor seks sørsamiske institusjoner samarbeider.
sma: Lissine saemiedigkieraerie lissiedåarjoem vadta 300 000 kråvnine Trööndelagen fylhkentjïeltese, Aajege saemien gïele- jih maahtoejarngen baaktoe Rørosesne juktie prosjektem «Saamastalledh» tjïrrehtidh, mij akte stoerre prosjekte gusnie govhte åarjelsaemien institusjovnh laavenjostoeh.

source: Målet er metodeutvikling i kommunikativ språklæring, utvikling av læringsressurser og å heve kompetansen i metoden for lærere som underviser i samisk språk.
sma: Ulmie lea vuekiem evtiedidh kommunikatijve gïelelïeremisnie, evtiedimmie lïeremevierhtijste jïh maahtoem lutnjedh vuekien bïjre lohkehtæjjide mah saemien gielesne ööhpehtieh.

source: Sametingspresidenten synes det er viktig å støtte opp sørsamiske prosjekter.
sma: Saemiedigkiepresidente tuhtjie vihkeles åarjelsaemien prosjekth dåarjoehtidh.

source: – Spesielt viktig er det at sørsamiske læremidler blir tilgjengelige, at det utarbeides metoder for språkopplæring og at kompetansen blant lærere løftes.
sma: – Joekoen vihkeles åarjelsaemien learoevierhtieh gååvnesieh, vuekieh dorjesuvvieh gïelelïerehtæmman jïh maahtoe lohkehtæjjaj gaskem læssene.

source: Det spesielle i prosjektet «Saamastalledh» er at det er et samarbeid mellom mange sørsamiske institusjoner, sier Keskitalo.
sma: Dïhte sjïere prosjektesne «Saamastalledh» lea daate lea laavenjostoe gelliej åarjelsaemien institusjovni gaskem, Keskitalo jeahta.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo.
sma: Jis gihtjehtimmiem sïjhth jallh dov leah gyhtjelassh, gaskesadth saemiedigkiepresidentem Aili Keskitalo.
